{
  "0": {
    "intro1_welcome1": "Добро пожаловать к Эвакуации EXODE! "
  },
  "1": {
    "intro1_welcome2": "Вы только что получили возможность отдавать приказы своей команде, мы знаем, что вы не хотите испортить это. "
  },
  "2": {
    "intro1_welcome3": "Эвакуация - это место, где вам предстоит встретиться с последними моментами цивилизации. В отчаянии, как известно, человечество начинает паниковать. "
  },
  "3": {
    "intro1_welcome4": "Но, мы здесь, чтобы помочь вам! "
  },
  "4": {
    "intro1_welcome5": "Мы всего лишь учебный скрипт, но, мы можем это сделать. Разве это не удивительно? :) "
  },
  "5": {
    "intro1_welcome6": "Я знаю, я знаю, вы уже чувствуете себя лучше. Хорошо, сделайте глубокий вдох. "
  },
  "6": {
    "intro1_welcome7": "Во первых: игра не на паузе. Я повторяю, "
  },
  "7": {
    "intro1_welcome8": "в игре НЕТ паузы! "
  },
  "8": {
    "intro1_welcome9": "Извините, это будет добавлено позже. Вот почему мы попросили сделать глубокий вдох. У Вас на 84% больше шансов на успех, если вы это глубоко вдохнете. "
  },
  "9": {
    "intro1_welcome10": "Если вы не паникуете, мы будем быстрее. Давайте перейдем к быстрым инструкциям! "
  },
  "10": {
    "intro1_welcome11": "Мы здесь, в кабине, на дисплее. И это [nameOfCrew], один из вашей команды. У вас есть несколько членов экипажа, и некоторые из них являются офицерами."
  },
  "11": {
    "intro1_welcome12": "Они не равны в своих навыках. Возможно, вы не знаете, кто что может делать, это нормально. "
  },
  "12": {
    "intro1_welcome13": "В какой-то момент я, все равно, буду просить вас найти кого-нибудь, кто сможет починить ваш гипердвигатель. "
  },
  "13": {
    "intro1_welcome14": "Если нет, ваш корабль, может, технически, взорваться. "
  },
  "14": {
    "intro1_welcome15": "И, люди не понимающие это. Взрываются. "
  },
  "15": {
    "intro1_welcome16": "Вы будете отдавать приказы своей команде. Потому, что ты главный на своем корабле. "
  },
  "16": {
    "intro1_welcome17": "Однако некоторые из членов вашей команды [b]в отпуске[/b]. Если они в сети, вы можете сказать им, чтобы вернулись. Если нет, они наверное хорошо проводят время. Это проблема."
  },
  "17": {
    "intro1_welcome18": "Если у вас есть люди с автономной связью, лучше всего отправить другую команду для розыска и найти их."
  },
  "19": {
    "intro1_welcome20": "В Эвакуации вы должны сделать три вещи: "
  },
  "20": {
    "intro1_welcome21": "1. Загрузите топливо "
  },
  "21": {
    "intro1_welcome22": "2. Обновите свой гипердвигатель "
  },
  "22": {
    "intro1_welcome23": "3. Дополнительно: погрузить грузы и пассажиров. "
  },
  "23": {
    "intro1_welcome24": "Просто, правда? "
  },
  "24": {
    "intro1_welcome25": "И, чтобы сделать это, вам достаточно дать несколько приказов. "
  },
  "25": {
    "intro1_welcome26": "В сложившейся ситуации вам также может понадобиться [i]охранять помещения станций[/i] (чтобы предотвратить вторжение на ваш корабль, поскольку корабли нужны всем)."
  },
  "26": {
    "intro1_welcome27": "Или отправить кого-нибудь обратно в кабину и [i]управлять своими щитами[/ i], если на улице что-то не так. "
  },
  "27": {
    "intro1_welcome28": "О, наша подготовка к эвакуации говорит нам, что некоторые люди могут паниковать и бороться за ресурсы. "
  },
  "28": {
    "intro1_welcome29": "Даже ваша команда, загружающая груз, может столкнуться с вражескими командами, стреляющими в них. "
  },
  "29": {
    "intro1_welcome30": "Ох, человечество. "
  },
  "30": {
    "intro1_welcome31": "Давайте начнем, прежде чем Вы умрете там. "
  },
  "31": {
    "intro1_welcome32": "Мы активируем приказы для одного из ваших членов экипажа. "
  },
  "32": {
    "intro2_orders1": "Теперь ваша команда ждет ваших приказов. "
  },
  "33": {
    "intro2_orders2": "Этот приказ, первый, дает контрольный список эвакуации; Топливо, Погрузка, Гипердвигатель, Пассажиры. "
  },
  "34": {
    "intro2_orders3": "Мы нажмем на эту кнопку сейчас! "
  },
  "35": {
    "intro2_orders4": "Теперь у вас есть доступ к списку приказов, необходимых для запуска вашего корабля. Давайте быстро их рассмотрим. "
  },
  "36": {
    "intro2_orders5": "Этот приказ отправляет вашу команду в ремонтный отсек, где он будет загружать новые ящики на ваш корабль. "
  },
  "37": {
    "intro2_orders6": "Погрузка груза проста, но требует базовой ловкости, скорости и осознанности. "
  },
  "38": {
    "intro2_orders7": "Вы не всегда знаете эту статистику, но вы знаете об одной квалификации, тестовой справочной  квалификации (все члены экипажа проходят тестирование на этом), которая подходит для большинства из них. "
  },
  "39": {
    "intro2_orders8": "Этот приказ используется для загрузки и перезарядки топливных элементов. "
  },
  "40": {
    "intro2_orders9": "В этом руководстве используется скорость, а также навыки кибернетики, так как есть некоторые методы, чтобы найти взаимозаменяемые элементы, перезарядить их быстрее или найти лучшие. "
  },
  "41": {
    "intro2_orders10": "Этот порядок чрезвычайно важен. Он направлен на перепрограммирование вашего Гипердвигателя для галактического прыжка. "
  },
  "42": {
    "intro2_orders11": "Ваша команда даже не может быть уверена в результатах. Навыки механики и кибернетики необходимы для решения этой задачи.. "
  },
  "43": {
    "intro2_orders12": "Чтобы приветствовать новых пассажиров, вы должны защищать их и сопровождать на борту вашего корабля. "
  },
  "44": {
    "intro2_orders13": "Вы нажимаете на этот приказ, а затем наводите на гражданина. "
  },
  "45": {
    "intro2_orders14": "Для этого вы должны быть в Залах Ожидания, и это определенно не понравится другим людям в этом помещении. "
  },
  "46": {
    "intro2_orders15": "Чтобы успокоить взволнованных граждан, ваша команда может использовать его навыки переговоров. Вы нацеливаете на гражданина этим действием. "
  },
  "47": {
    "intro2_orders16": "Обычно хорошо иметь немного сочувствия для лучших результатов; Сочувствия является частью ваших навыков. "
  },
  "48": {
    "intro2_orders17": "Кроме того, это действие поможет вам узнать больше о выбранном гражданине. "
  },
  "49": {
    "intro2_orders18": "Теперь вернемся к основным приказам. "
  },
  "50": {
    "intro3_basicOrders1": "Основные ваши приказы связаны с комнатой, в которой вы находитесь. "
  },
  "51": {
    "intro3_basicOrders2": "Этот приказ отправляет члена команды в Залы Ожидания, где он установит некоторое прикрытие и защитит космический корабль от злоумышленников. "
  },
  "52": {
    "intro3_basicOrders3": "Этот приказ используется для воссоединения с вашей командой. "
  },
  "53": {
    "intro3_basicOrders4": "Этот приказ означает вернуть назад, если этот член команды находится в отпуске, или на исследовании, чтобы найти его отправьте другого члена экипажа, на поиски. "
  },
  "54": {
    "intro3_basicOrders5": "Этот приказ используется для перемещения из одной комнаты в другую. "
  },
  "55": {
    "intro3_basicOrders6": "Кабина также дает вам доступ к специальным приказам, таким как личные файлы экипажа и щиты звездолетов. "
  },
  "56": {
    "intro3_basicOrders7": "Другие комнаты тоже специфичны; например, пассажиров можно найти только в Залах Ожидания! "
  },
  "57": {
    "intro3_basicOrders8": "... Я думаю, что сейчас все готово! "
  },
  "58": {
    "intro3_basicOrders9": "Ваши шансы на выживание в настоящее время составляют менее 10%, поэтому я собираюсь загрузить себя в более безопасное место. "
  },
  "59": {
    "intro3_basicOrders10": "Удачи! "
  }
}
